Repository: ryouka0731/KeepingYouAwake-Amphetamine
Catalog: KeepingYouAwake/Localizable.xcstrings
Source language: en
Languages: da, de, el, es, fi, fr, hi, id, it, ja, ko, nl, pl, pt, ru, sk, tr, uk, vi, zh, zh_hant

source: Until end of day
da: Til dagens slutning
de: Bis Tagesende
el: Έως το τέλος της ημέρας
es: Hasta el final del día
fi: Päivän loppuun asti
fr: Jusqu'à la fin de la journée
hi: दिन के अंत तक
id: Hingga akhir hari
it: Fino a fine giornata
ja: 今日いっぱい
ko: 오늘 자정까지
nl: Tot het einde van de dag
pl: Do końca dnia
pt: Até o final do dia
ru: До конца дня
sk: Do konca dňa
tr: Gün sonuna kadar
uk: До кінця дня
vi: Đến cuối ngày
zh: 至今日结束
zh_hant: 至今日結束

source: You can still manually enable sleep mode for your Mac.
da: Du kan stadig manuelt aktivere vågeblus for din Mac.
de: Du kannst deinen Mac weiterhin manuell in den Ruhezustand versetzen.
el: Μπορείτε ακόμα να ενεργοποιήσετε χειροκίνητα την αδράνεια στο Mac σας
es: Aún puedes activar manualmente el modo de reposo en tu Mac.
fi: Voit silti aktivoida Macin lepotilan manuaalisesti.
fr: Vous pouvez toujours activer manuellement la veille pour votre Mac.
hi: आप अभी भी अपने Mac के लिए मैन्युअल रूप से स्लीप मोड सक्षम कर सकते हैं।
it: Puoi comunque abilitare manualmente la modalità di stop per il tuo Mac.
ja: Macのスリープは手動で有効にできます。
ru: Вы по-прежнему можете запустить режим сна вручную.
sk: Pre váš Mac môžete stále manuálne povoliť režim spánku.
tr: Yine de Mac'iniz için uyku modunu manuel olarak etkinleştirebilirsiniz.
uk: Ви все одно зможете вручну вмикати режим сну для вашого Маку.
vi: Bạn vẫn có thể bật chế độ ngủ cho máy Mac theo cách thủ công.
zh: 您仍然可以手动让 Mac 进入休眠状态。
zh_hant: 您仍可自行讓系統進入睡眠狀態

source: Your Mac will automatically go to sleep when unused.
da: Din Mac wil automatisk gå i vågeblus når den ikke bruges.
de: Dein Mac versetzt sich bei Nichtbenutzung selbständig in den Ruhezustand.
el: Το Mac σας θα πέσει σε αδράνεια αυτόματα όταν δεν χρησιμοποιείται
es: Tu Mac pasará automáticamente al modo de reposo cuando no esté en uso.
fi: Mac siirtyy automaattisesti lepotilaan, jos sitä ei käytetä.
fr: Votre Mac ira automatiquement en veille lorsque non utilisé.
hi: आपका Mac अनुपयोग के समय स्वचालित रूप से स्लीप मोड में चला जाएगा।
it: Il tuo Mac andrà automaticamente in stop quando non usato.
ja: Macは使用されていないときに自動でスリープします。
ru: Ваш Mac будет автоматически погружаться в сон при неактивности.
sk: Váš Mac automaticky prejde do režimu spánku pri nepoužívaní.
tr: Daha sonra Mac'iniz kullanılmadığında otomatik olarak tekrar uyku moduna geçer.
uk: Ваш Мак засне сам якщо ним не користуватись.
vi: Máy Mac của bạn sẽ tự động ngủ khi không dùng đến.
zh: 在闲置时 Mac 会自动休眠。
zh_hant: 系統將於閒置時進入睡眠狀態

source: Watched Wi-Fi Networks
da: Overvågede Wi-Fi-netværk
de: Überwachte WLAN-Netzwerke
el: Παρακολουθούμενα δίκτυα Wi-Fi
es: Redes Wi-Fi vigiladas
fi: Seuratut Wi-Fi-verkot
fr: Réseaux Wi-Fi surveillés
hi: निगरानी वाले Wi-Fi नेटवर्क
id: Jaringan Wi-Fi yang Dipantau
it: Reti Wi-Fi monitorate
ja: 監視する Wi-Fi ネットワーク
ko: 감시할 Wi-Fi 네트워크
nl: Bewaakte wifinetwerken
pl: Obserwowane sieci Wi-Fi
pt: Redes Wi-Fi monitoradas
ru: Отслеживаемые сети Wi-Fi
sk: Sledované siete Wi-Fi
tr: İzlenen Wi-Fi Ağları
uk: Відстежувані мережі Wi-Fi
vi: Mạng Wi-Fi được theo dõi
zh: 监视的 Wi-Fi 网络
zh_hant: 監視的 Wi-Fi 網路

source: Stay active while connected to one of these Wi-Fi networks (SSIDs).
da: Forbliv aktiv, mens der er forbindelse til et af disse Wi-Fi-netværk (SSID’er).
de: Aktiv bleiben, solange eine Verbindung zu einem dieser WLAN-Netzwerke (SSIDs) besteht.
el: Διατήρηση ενεργοποίησης όσο υπάρχει σύνδεση σε ένα από αυτά τα δίκτυα Wi-Fi (SSID).
es: Mantener activo mientras esté conectado a una de estas redes Wi-Fi (SSID).
fi: Pysy aktiivisena, kun yhteys on johonkin näistä Wi-Fi-verkoista (SSID).
fr: Rester actif tant que le Mac est connecté à l’un de ces réseaux Wi-Fi (SSID).
hi: इनमें से किसी Wi-Fi नेटवर्क (SSID) से जुड़े रहने तक सक्रिय रहें।
id: Tetap aktif selama terhubung ke salah satu jaringan Wi-Fi (SSID) ini.
it: Resta attivo mentre sei connesso a una di queste reti Wi-Fi (SSID).
ja: これらの Wi-Fi ネットワーク（SSID）のいずれかに接続中は有効にします。
ko: 이 Wi-Fi 네트워크(SSID) 중 하나에 연결되어 있는 동안 활성 상태를 유지합니다.
nl: Actief blijven zolang er verbinding is met een van deze wifinetwerken (SSID’s).
pl: Pozostań aktywny, gdy połączono z jedną z tych sieci Wi-Fi (SSID).
pt: Manter ativo enquanto estiver conectado a uma destas redes Wi-Fi (SSIDs).
ru: Оставаться активным, пока есть подключение к одной из этих сетей Wi-Fi (SSID).
sk: Zostať aktívny, kým je pripojenie k jednej z týchto sietí Wi-Fi (SSID).
tr: Bu Wi-Fi ağlarından (SSID) birine bağlıyken etkin kal.
uk: Залишатися активним, поки є підключення до однієї з цих мереж Wi-Fi (SSID).
vi: Duy trì hoạt động khi đang kết nối với một trong các mạng Wi-Fi (SSID) này.
zh: 连接到以下任一 Wi-Fi 网络（SSID）时保持激活。
zh_hant: 連線到以下任一 Wi-Fi 網路（SSID）時保持啟用。

source: Add Current Network: %@
da: Tilføj nuværende netværk: %@
de: Aktuelles Netzwerk hinzufügen: %@
el: Προσθήκη τρέχοντος δικτύου: %@
es: Añadir red actual: %@
fi: Lisää nykyinen verkko: %@
fr: Ajouter le réseau actuel : %@
hi: वर्तमान नेटवर्क जोड़ें: %@
id: Tambahkan jaringan saat ini: %@
it: Aggiungi rete attuale: %@
ja: 接続中のネットワークを追加: %@
ko: 현재 네트워크 추가: %@
nl: Huidig netwerk toevoegen: %@
pl: Dodaj bieżącą sieć: %@
pt: Adicionar rede atual: %@
ru: Добавить текущую сеть: %@
sk: Pridať aktuálnu sieť: %@
tr: Geçerli ağı ekle: %@
uk: Додати поточну мережу: %@
vi: Thêm mạng hiện tại: %@
zh: 添加当前网络：%@
zh_hant: 加入目前的網路：%@

source: Enter Network Name…
da: Indtast netværksnavn…
de: Netzwerknamen eingeben …
el: Εισαγωγή ονόματος δικτύου…
es: Introducir nombre de red…
fi: Kirjoita verkon nimi…
fr: Saisir le nom du réseau…
hi: नेटवर्क का नाम दर्ज करें…
id: Masukkan nama jaringan…
it: Inserisci nome rete…
ja: ネットワーク名を入力…
ko: 네트워크 이름 입력…
nl: Netwerknaam invoeren…
pl: Wpisz nazwę sieci…
pt: Digitar nome da rede…
ru: Ввести имя сети…
sk: Zadať názov siete…
tr: Ağ adını gir…
uk: Ввести назву мережі…
vi: Nhập tên mạng…
zh: 输入网络名称…
zh_hant: 輸入網路名稱…

source: Not connected to a Wi-Fi network
da: Ikke forbundet til et Wi-Fi-netværk
de: Nicht mit einem WLAN verbunden
el: Δεν υπάρχει σύνδεση σε δίκτυο Wi-Fi
es: No conectado a una red Wi-Fi
fi: Ei yhteyttä Wi-Fi-verkkoon
fr: Non connecté à un réseau Wi-Fi
hi: किसी Wi-Fi नेटवर्क से कनेक्ट नहीं है
id: Tidak terhubung ke jaringan Wi-Fi
it: Non connesso a una rete Wi-Fi
ja: Wi-Fi ネットワークに接続していません
ko: Wi-Fi 네트워크에 연결되어 있지 않음
nl: Niet verbonden met een wifi-netwerk
pl: Brak połączenia z siecią Wi-Fi
pt: Não conectado a uma rede Wi-Fi
ru: Нет подключения к сети Wi-Fi
sk: Nie ste pripojení k sieti Wi-Fi
tr: Bir Wi-Fi ağına bağlı değil
uk: Немає підключення до мережі Wi-Fi
vi: Chưa kết nối mạng Wi-Fi
zh: 未连接到 Wi-Fi 网络
zh_hant: 未連接 Wi-Fi 網路

source: Allow Location access to read the current network name
da: Giv adgang til lokalitet for at læse det nuværende netværksnavn
de: Erlaube den Zugriff auf den Standort, um den aktuellen Netzwerknamen zu lesen
el: Επιτρέψτε την πρόσβαση στην τοποθεσία για ανάγνωση του ονόματος του τρέχοντος δικτύου
es: Permite el acceso a la ubicación para leer el nombre de la red actual
fi: Salli sijainnin käyttö, jotta nykyisen verkon nimi voidaan lukea
fr: Autorisez l’accès à la localisation pour lire le nom du réseau actuel
hi: वर्तमान नेटवर्क का नाम पढ़ने के लिए स्थान की अनुमति दें
id: Izinkan akses lokasi untuk membaca nama jaringan saat ini
it: Consenti l’accesso alla posizione per leggere il nome della rete attuale
ja: 接続中のネットワーク名を読み取るには位置情報へのアクセスを許可してください
ko: 현재 네트워크 이름을 읽으려면 위치 접근을 허용하세요
nl: Sta toegang tot locatie toe om de huidige netwerknaam te lezen
pl: Zezwól na dostęp do lokalizacji, aby odczytać nazwę bieżącej sieci
pt: Permita o acesso à localização para ler o nome da rede atual
ru: Разрешите доступ к геопозиции, чтобы прочитать имя текущей сети
sk: Povoľte prístup k polohe na čítanie názvu aktuálnej siete
tr: Geçerli ağ adını okumak için Konum erişimine izin verin
uk: Дозвольте доступ до геолокації, щоб прочитати назву поточної мережі
vi: Cho phép truy cập vị trí để đọc tên mạng hiện tại
zh: 允许访问位置以读取当前网络名称
zh_hant: 允許取用位置以讀取目前的網路名稱

source: Open Location Services Settings…
da: Åbn indstillinger for lokalitetstjenester…
de: Ortungsdienste-Einstellungen öffnen …
el: Άνοιγμα ρυθμίσεων υπηρεσιών τοποθεσίας…
es: Abrir ajustes de Localización…
fi: Avaa sijaintipalveluiden asetukset…
fr: Ouvrir les réglages du service de localisation…
hi: स्थान सेवाओं की सेटिंग्स खोलें…
id: Buka pengaturan Layanan Lokasi…
it: Apri impostazioni di Localizzazione…
ja: 位置情報サービスの設定を開く…
ko: 위치 서비스 설정 열기…
nl: Instellingen voor locatievoorzieningen openen…
pl: Otwórz ustawienia usług lokalizacji…
pt: Abrir ajustes dos Serviços de Localização…
ru: Открыть настройки служб геолокации…
sk: Otvoriť nastavenia lokalizačných služieb…
tr: Konum Servisleri ayarlarını aç…
uk: Відкрити параметри служб геолокації…
vi: Mở cài đặt Dịch vụ định vị…
zh: 打开定位服务设置…
zh_hant: 打開定位服務設定…

source: Enabled
da: Aktiveret
de: Aktiviert
el: Ενεργό
es: Activado
fi: Käytössä
fr: Activé
hi: सक्षम
id: Aktif
it: Attivo
ja: 有効
ko: 활성화됨
nl: Ingeschakeld
pl: Włączone
pt: Ativado
ru: Включено
sk: Zapnuté
tr: Etkin
uk: Увімкнено
vi: Đã bật
zh: 已启用
zh_hant: 已啟用

source: Uncheck to pause this item without removing it.
da: Fjern markeringen for at sætte dette element på pause uden at fjerne det.
de: Deaktivieren, um diesen Eintrag zu pausieren, ohne ihn zu entfernen.
el: Αποεπιλέξτε για παύση αυτού του στοιχείου χωρίς να αφαιρεθεί.
es: Desmarca para pausar este elemento sin eliminarlo.
fi: Poista valinta keskeyttääksesi tämän kohteen poistamatta sitä.
fr: Décochez pour suspendre cet élément sans le supprimer.
hi: इस आइटम को हटाए बिना रोकने के लिए अनचेक करें।
id: Hapus centang untuk menjeda item ini tanpa menghapusnya.
it: Deseleziona per sospendere questo elemento senza rimuoverlo.
ja: チェックを外すと、削除せずにこの項目を一時的に無効にします。
ko: 선택 해제하면 이 항목을 삭제하지 않고 일시 중지합니다.
nl: Vink uit om dit onderdeel te pauzeren zonder het te verwijderen.
pl: Odznacz, aby wstrzymać ten element bez usuwania go.
pt: Desmarque para pausar este item sem removê-lo.
ru: Снимите флажок, чтобы приостановить этот элемент, не удаляя его.
sk: Zrušte začiarknutie, ak chcete túto položku pozastaviť bez odstránenia.
tr: Bu öğeyi kaldırmadan duraklatmak için işareti kaldırın.
uk: Зніміть позначку, щоб призупинити цей елемент, не видаляючи його.
vi: Bỏ chọn để tạm dừng mục này mà không xóa nó.
zh: 取消勾选可暂停此项目而不将其移除。
zh_hant: 取消勾選可暫停此項目而不將其移除。

source: Watched Applications
da: Overvågede apps
de: Überwachte Apps
el: Παρακολουθούμενες εφαρμογές
es: Aplicaciones vigiladas
fi: Seuratut sovellukset
fr: Applications surveillées
hi: निगरानी वाले ऐप्स
id: Aplikasi yang Dipantau
it: App monitorate
ja: 監視するアプリケーション
ko: 감시할 앱
nl: Bewaakte apps
pl: Obserwowane aplikacje
pt: Aplicativos monitorados
ru: Отслеживаемые приложения
sk: Sledované aplikácie
tr: İzlenen Uygulamalar
uk: Відстежувані програми
vi: Ứng dụng được theo dõi
zh: 监视的应用程序
zh_hant: 監視的應用程式

source: Stay active while one of these applications is running.
da: Forbliv aktiv, mens en af disse apps kører.
de: Aktiv bleiben, solange eine dieser Apps läuft.
el: Διατήρηση ενεργοποίησης όσο εκτελείται μία από αυτές τις εφαρμογές.
es: Mantener activo mientras se ejecute una de estas aplicaciones.
fi: Pysy aktiivisena, kun jokin näistä sovelluksista on käynnissä.
fr: Rester actif tant que l’une de ces applications est ouverte.
hi: इनमें से कोई ऐप चलने तक सक्रिय रहें।
id: Tetap aktif selama salah satu aplikasi ini berjalan.
it: Resta attivo mentre una di queste app è in esecuzione.
ja: これらのアプリケーションのいずれかが起動中は有効にします。
ko: 이 앱 중 하나가 실행 중인 동안 활성 상태를 유지합니다.
nl: Actief blijven zolang een van deze apps actief is.
pl: Pozostań aktywny, gdy działa jedna z tych aplikacji.
pt: Manter ativo enquanto um destes aplicativos estiver em execução.
ru: Оставаться активным, пока запущено одно из этих приложений.
sk: Zostať aktívny, kým je spustená jedna z týchto aplikácií.
tr: Bu uygulamalardan biri çalışırken etkin kal.
uk: Залишатися активним, поки працює одна з цих програм.
vi: Duy trì hoạt động khi một trong các ứng dụng này đang chạy.
zh: 以下任一应用程序运行时保持激活。
zh_hant: 以下任一應用程式執行時保持啟用。

source: Watched Download Folders
da: Overvågede overførselsmapper
de: Überwachte Download-Ordner
el: Παρακολουθούμενοι φάκελοι λήψεων
es: Carpetas de descargas vigiladas
fi: Seuratut latauskansiot
fr: Dossiers de téléchargement surveillés
hi: निगरानी वाले डाउनलोड फ़ोल्डर
id: Folder Unduhan yang Dipantau
it: Cartelle di download monitorate
ja: 監視するダウンロードフォルダ
ko: 감시할 다운로드 폴더
nl: Bewaakte downloadmappen
pl: Obserwowane foldery pobierania
pt: Pastas de download monitoradas
ru: Отслеживаемые папки загрузок
sk: Sledované priečinky stiahnutí
tr: İzlenen İndirme Klasörleri
uk: Відстежувані теки завантажень
vi: Thư mục tải về được theo dõi
zh: 监视的下载文件夹
zh_hant: 監視的下載檔案夾

source: Stay active while a download is in progress in one of these folders.
da: Forbliv aktiv, mens en overførsel er i gang i en af disse mapper.
de: Aktiv bleiben, solange in einem dieser Ordner ein Download läuft.
el: Διατήρηση ενεργοποίησης όσο βρίσκεται σε εξέλιξη λήψη σε έναν από αυτούς τους φακέλους.
es: Mantener activo mientras haya una descarga en curso en una de estas carpetas.
fi: Pysy aktiivisena, kun jossakin näistä kansioista on lataus käynnissä.
fr: Rester actif tant qu’un téléchargement est en cours dans l’un de ces dossiers.
hi: इनमें से किसी फ़ोल्डर में डाउनलोड जारी रहने तक सक्रिय रहें।
id: Tetap aktif selama unduhan sedang berlangsung di salah satu folder ini.
it: Resta attivo mentre è in corso un download in una di queste cartelle.
ja: これらのフォルダのいずれかでダウンロード進行中は有効にします。
ko: 이 폴더 중 하나에서 다운로드가 진행 중인 동안 활성 상태를 유지합니다.
nl: Actief blijven zolang er in een van deze mappen een download bezig is.
pl: Pozostań aktywny, gdy w jednym z tych folderów trwa pobieranie.
pt: Manter ativo enquanto houver um download em andamento em uma destas pastas.
ru: Оставаться активным, пока в одной из этих папок идёт загрузка.
sk: Zostať aktívny, kým v jednom z týchto priečinkov prebieha sťahovanie.
tr: Bu klasörlerden birinde indirme devam ederken etkin kal.
uk: Залишатися активним, поки в одній із цих тек триває завантаження.
vi: Duy trì hoạt động khi đang có tải về trong một trong các thư mục này.
zh: 以下任一文件夹中有下载进行时保持激活。
zh_hant: 以下任一檔案夾中有下載進行時保持啟用。

source: Active Hours
da: Aktive tidsrum
de: Aktive Zeiten
el: Ώρες ενεργοποίησης
es: Horas activas
fi: Aktiiviset ajat
fr: Heures actives
hi: सक्रिय समय
id: Jam Aktif
it: Orari attivi
ja: 有効にする時間帯
ko: 활성 시간
nl: Actieve uren
pl: Godziny aktywności
pt: Horários ativos
ru: Активные часы
sk: Aktívne hodiny
tr: Etkin Saatler
uk: Активні години
vi: Giờ hoạt động
zh: 激活时段
zh_hant: 啟用時段

source: Stay active during these weekday and time windows. If the end time is earlier than the start time, the window wraps past midnight into the next day.
da: Forbliv aktiv i disse ugedage og tidsrum. Hvis sluttidspunktet er før starttidspunktet, fortsætter tidsrummet over midnat til næste dag.
de: Während dieser Wochentage und Zeiträume aktiv bleiben. Liegt die Endzeit vor der Startzeit, reicht der Zeitraum über Mitternacht in den nächsten Tag.
el: Διατήρηση ενεργοποίησης κατά τις ημέρες και ώρες αυτές. Αν η ώρα λήξης είναι πριν από την ώρα έναρξης, το διάστημα συνεχίζεται μετά τα μεσάνυχτα στην επόμενη ημέρα.
es: Mantener activo durante estos días y franjas horarias. Si la hora de fin es anterior a la de inicio, la franja continúa pasada la medianoche hasta el día siguiente.
fi: Pysy aktiivisena näinä viikonpäivinä ja aikoina. Jos päättymisaika on ennen alkamisaikaa, jakso jatkuu keskiyön yli seuraavaan päivään.
fr: Rester actif pendant ces jours et plages horaires. Si l’heure de fin est antérieure à l’heure de début, la plage se prolonge après minuit jusqu’au lendemain.
hi: इन दिनों और समय-अवधियों में सक्रिय रहें। यदि समाप्ति समय आरंभ समय से पहले है, तो अवधि आधी रात के बाद अगले दिन तक जारी रहती है।
id: Tetap aktif selama hari dan rentang waktu ini. Jika waktu selesai lebih awal dari waktu mulai, rentang berlanjut melewati tengah malam ke hari berikutnya.
it: Resta attivo in questi giorni e fasce orarie. Se l’ora di fine è precedente a quella di inizio, la fascia prosegue oltre la mezzanotte nel giorno successivo.
ja: これらの曜日と時間帯は有効にします。終了時刻が開始時刻より前の場合は、午前0時をまたいで翌日まで続きます。
ko: 이 요일과 시간대 동안 활성 상태를 유지합니다. 종료 시간이 시작 시간보다 이르면 자정을 넘어 다음 날까지 이어집니다.
nl: Actief blijven tijdens deze dagen en tijdvakken. Ligt de eindtijd vóór de begintijd, dan loopt het tijdvak door na middernacht tot de volgende dag.
pl: Pozostań aktywny w te dni i przedziały czasu. Jeśli godzina końca jest wcześniejsza niż godzina początku, przedział trwa po północy do następnego dnia.
pt: Manter ativo nestes dias e horários. Se o horário de término for anterior ao de início, o intervalo continua após a meia-noite até o dia seguinte.
ru: Оставаться активным в эти дни недели и интервалы времени. Если время окончания раньше времени начала, интервал продолжается после полуночи до следующего дня.
sk: Zostať aktívny počas týchto dní a časových úsekov. Ak je čas konca skôr ako čas začiatku, úsek pokračuje po polnoci do ďalšieho dňa.
tr: Bu günlerde ve saat aralıklarında etkin kal. Bitiş saati başlangıç saatinden önceyse aralık gece yarısından sonra ertesi güne uzanır.
uk: Залишатися активним у ці дні тижня та проміжки часу. Якщо час завершення раніший за час початку, проміжок триває після опівночі до наступного дня.
vi: Duy trì hoạt động trong các ngày và khung giờ này. Nếu giờ kết thúc sớm hơn giờ bắt đầu, khung giờ kéo dài qua nửa đêm sang ngày hôm sau.
zh: 在以下星期和时段内保持激活。如果结束时间早于开始时间，时段将跨过午夜延续到第二天。
zh_hant: 在以下星期與時段內保持啟用。如果結束時間早於開始時間，時段將跨過午夜延續到隔天。

source: From
da: Fra
de: Von
el: Από
es: Desde
fi: Alkaen
fr: De
hi: से
id: Dari
it: Dalle
ja: 開始
ko: 시작
nl: Van
pl: Od
pt: De
ru: С
sk: Od
tr: Başlangıç
uk: З
vi: Từ
zh: 开始
zh_hant: 開始

source: To
da: Til
de: Bis
el: Έως
es: Hasta
fi: Päättyen
fr: À
hi: तक
id: Sampai
it: Alle
ja: 終了
ko: 종료
nl: Tot
pl: Do
pt: Até
ru: До
sk: Do
tr: Bitiş
uk: До
vi: Đến
zh: 结束
zh_hant: 結束

source: Add
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
fi: Lisää
fr: Ajouter
hi: जोड़ें
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
nl: Voeg toe
pl: Dodaj
pt: Adicionar
ru: Добавить
sk: Pridať
tr: Ekle
uk: Додати
vi: Thêm
zh: 添加
zh_hant: 加入

source: Remove
da: Fjern
de: Entfernen
el: Αφαίρεση
es: Eliminar
fi: Poista
fr: Supprimer
hi: हटाएँ
id: Hapus
it: Rimuovi
ja: 削除
ko: 제거
nl: Verwijder
pl: Usuń
pt: Remover
ru: Удалить
sk: Odstrániť
tr: Kaldır
uk: Вилучити
vi: Xóa
zh: 移除
zh_hant: 移除

source: Choose Application
da: Vælg app
de: App auswählen
el: Επιλογή εφαρμογής
es: Elegir aplicación
fi: Valitse sovellus
fr: Choisir une application
hi: ऐप चुनें
id: Pilih Aplikasi
it: Scegli app
ja: アプリケーションを選択
ko: 앱 선택
nl: Kies app
pl: Wybierz aplikację
pt: Escolher aplicativo
ru: Выбрать приложение
sk: Vybrať aplikáciu
tr: Uygulama Seç
uk: Вибрати програму
vi: Chọn ứng dụng
zh: 选择应用程序
zh_hant: 選擇應用程式

source: Choose Folder
da: Vælg mappe
de: Ordner auswählen
el: Επιλογή φακέλου
es: Elegir carpeta
fi: Valitse kansio
fr: Choisir un dossier
hi: फ़ोल्डर चुनें
id: Pilih Folder
it: Scegli cartella
ja: フォルダを選択
ko: 폴더 선택
nl: Kies map
pl: Wybierz folder
pt: Escolher pasta
ru: Выбрать папку
sk: Vybrať priečinok
tr: Klasör Seç
uk: Вибрати теку
vi: Chọn thư mục
zh: 选择文件夹
zh_hant: 選擇檔案夾

source: Could Not Add Application
da: Appen kunne ikke tilføjes
de: App konnte nicht hinzugefügt werden
el: Δεν ήταν δυνατή η προσθήκη της εφαρμογής
es: No se pudo añadir la aplicación
fi: Sovellusta ei voitu lisätä
fr: Impossible d’ajouter l’application
hi: ऐप नहीं जोड़ा जा सका
id: Tidak Dapat Menambahkan Aplikasi
it: Impossibile aggiungere l’app
ja: アプリケーションを追加できませんでした
ko: 앱을 추가할 수 없음
nl: Kan app niet toevoegen
pl: Nie można dodać aplikacji
pt: Não foi possível adicionar o aplicativo
ru: Не удалось добавить приложение
sk: Aplikáciu sa nepodarilo pridať
tr: Uygulama Eklenemedi
uk: Не вдалося додати програму
vi: Không thể thêm ứng dụng
zh: 无法添加应用程序
zh_hant: 無法加入應用程式

source: The selected item does not have a bundle identifier.
da: Det valgte emne har ikke en bundt-id.
de: Das ausgewählte Objekt hat keine Bundle-ID.
el: Το επιλεγμένο στοιχείο δεν έχει αναγνωριστικό πακέτου.
es: El elemento seleccionado no tiene un identificador de paquete.
fi: Valitulla kohteella ei ole paketin tunnistetta.
fr: L’élément sélectionné n’a pas d’identifiant de paquet.
hi: चयनित आइटम में बंडल पहचानकर्ता नहीं है।
id: Item yang dipilih tidak memiliki pengenal bundel.
it: L’elemento selezionato non ha un identificatore di bundle.
ja: 選択した項目にはバンドル識別子がありません。
ko: 선택한 항목에 번들 식별자가 없습니다.
nl: Het geselecteerde onderdeel heeft geen bundel-ID.
pl: Wybrany element nie ma identyfikatora pakietu.
pt: O item selecionado não tem um identificador de pacote.
ru: У выбранного объекта нет идентификатора пакета.
sk: Vybraná položka nemá identifikátor balíka.
tr: Seçilen öğenin paket tanımlayıcısı yok.
uk: Вибраний обʼєкт не має ідентифікатора пакета.
vi: Mục đã chọn không có mã định danh gói.
zh: 所选项目没有包标识符。
zh_hant: 所選項目沒有套件識別碼。

source: Activate when an external display is connected
de: Aktivieren, wenn ein externes Display verbunden wird
el: Ενεργοποίηση όταν συνδέεται εξωτερική οθόνη
es: Activar cuando se conecta una pantalla externa
fi: Aktivoi ulkoisen näytön kytkeytyessä
fr: Activer lorsqu'un moniteur externe est connecté
hi: बाहरी डिस्प्ले कनेक्ट होने पर सक्रिय करें
ja: 外部ディスプレイ接続時に有効化
ru: Активировать при подключении внешнего монитора
sk: Aktivovať, keď je pripojený externý displej
tr: Harici bir ekran bağlandığında etkinleştir
uk: Вмикати коли приєднано зовнішній дисплей
vi: Kích hoạt khi màn hình rời được kết nối
zh: 当外接显示器连接时激活
zh_hant: 因地制宜（連接外接顯示器時斟滿，斷開時清空杯子）

source: Deactivate when switched to another user account
de: Beim Benutzerwechsel deaktivieren
el: Απενεργοποίηση στην εναλλαγή άλλου λογαριασμού χρήστη
es: Desactivar al cambiar a otra cuenta de usuario
fi: Deaktivoi toisen käyttäjätilin vaihdon yhteydessä
hi: अन्य उपयोगकर्ता खाते पर स्विच करने पर निष्क्रिय करें
ja: 他のユーザアカウントへ切り替えたときに無効化
ru: Отключить при смене пользователя
sk: Deaktivovať pri prepnutí na iný používateľský účet
tr: Başka bir kullanıcıya geçişte etkisizleştir
uk: Вимикати при переході до іншого користувача
vi: Hủy kích hoạt khi chuyển sang người dùng khác
zh: 切换用户时结束防止休眠
zh_hant: 知命安身（切換為不同使用者時清空杯子）

source: Version
el: Έκδοση
es: Versión
fi: Versio
hi: संस्करण
id: Versi
it: Versione
ja: バージョン
nl: Versie
pl: Wersja
pt: Versão
ru: Версия
sk: Verzia
tr: Versiyon
uk: Версія
vi: Phiên bản
zh: 版本
zh_hant: 版本

source: OK
es: Aceptar
hi: ठीक है
ru: ОК
tr: Tamam
uk: Так
zh: 好的
zh_hant: 好
